         <h2>Деятельность</h2>
         
         
        В настоящий момент &laquo;УрбаСтрой&raquo; представляет собой крупную проектную организацию. <br>
        <p>Нас отличает качественный комплексный подход к проектированию, безупречная репутация, высококлассный персонал и <br>
          преемственность поколений. Оберегая традиции института, сегодня мы продолжаем вносить свой вклад в развитие и <br>
          модернизацию транспортной системы России.</p>
        <p>ООО &ldquo;УрбаСтрой&rdquo; имеет все необходимые для деятельности сертификаты и допуски к работам. </p>
        <p>Мы выполняем как в комплексе, так и отдельно следующие виды работ:</p>
<h3>ОСУЩЕСТВЛЕНИЕ ФУНКЦИЙ ГЕНЕРАЛЬНОГО ПРОЕКТИРОВЩИКА</h3>

<h3>КОМПЛЕКСНОЕ ПРОЕКТИРОВАНИЕ ОБЪЕКТОВ ТРАНСПОРТНОЙ ИНФРАСТРУКТУРЫ:</h3>
<p>Проектирование автомобильных дороги всех категорий и их инфраструктура;<br>
Проектирование улично-дорожной сети;<br>
Проектирование мостов, тоннелей, путепроводов и транспортных развязок;<br>
Проектирование транспортных составляющих промышленных предприятий;<br>
Проектирование транспортных составляющих морских портов;<br>
Проектирование зданий и сооружений промышленного и гражданского назначения.</p>

<h3>ГЕНЕРАЛЬНЫЕ ПЛАНЫ:</h3>
<p>территории зданий, сооружений и их комплексов;<br>
проекты инженерной и транспортной инфраструктуры;<br>
проекты благоустройства территорий зданий и сооружений и их комплексов.</p>

<h3>ПРОЕКТИРОВАНИЕ ИНЖЕНЕРНОГО ОБОРУДОВАНИЯ, СЕТЕЙ И СИСТЕМ:</h3>
<p>оперативно-технологическая связь на железной дороге;<br>
отопление, вентиляция, кондиционирование;<br>
водоснабжение и канализация, теплоснабжение;<br>
пожарная и охранная сигнализация, диспетчеризация, автоматизация и управление инженерными системами;<br>
сигнализация, централизация и блокировка (СЦБ) на железнодорожном транспорте;<br>
контактная сеть;<br>
электроснабжение, электроосвещение.</p>

<h3>РАЗРАБОТКА СПЕЦИАЛЬНЫХ РАЗДЕЛОВ ПРОЕКТНОЙ ДОКУМЕНТАЦИИ:</h3>
<p>сметная документация;<br>
охрана окружающей среды;<br>
мероприятия по ГО и ЧС.</p>

<h3>ОБСЛЕДОВАНИЕ ТЕХНИЧЕСКОГО СОСТОЯНИЯ ЗДАНИЙ И СООРУЖЕНИЙ:</h3>
<p>основания и фундаменты зданий и сооружений;<br>
техническое состояние основных несущих и ограждающих конструкций зданий и сооружений;<br>
составление технического отчета, рекомендаций и заключений по результатам обследования зданий и сооружений.</p>

<h3>ПРОЕКТНЫЙ ИНЖИНИРИНГ:</h3>
<p>подбор участка, оформление исходно-разрешительной и правоустанавливающей документации, юридическое сопровождение;<br>
разработка инвестиционных намерений и технико-экономических обоснований, выполнение функций заказчика;<br>
расчет эффективность инвестиций;<br>
управление проектами.</p>
