         <h2> О компании</h2>
        
<p>Добро пожаловать на страницу нашей компании. </p>
<p>История компании ООО &ldquo;УрбаСтрой&rdquo; началась в 2008 году, в период стремительного выхода  из мирового финансового кризиса<br>
  и развития строительного комплекса Санкт-Петербурга  и Ленинградской области.</p>
<p>Накопив положительный опыт, ООО &ldquo;Урбастрой&rdquo; в настоящее время выполняет весь комплекс работ от проектирования и <br>
  строительства объекта до ввода его в эксплуатацию.</p>
<p>Благодаря нашему опыту и высококвалифицированному персоналу, ООО &ldquo;УрбаСтрой&rdquo; готово выполнить проектные и строительные <br>
  работы, реконструкцию и капитальный ремонт следующих объектов: автодорог и примыкающих к ним объектов, зданий и <br>
  сооружений, консервацию зданий и сооружений,  а также выполнить отделочные работы (как внутренние, так и внешние), а также <br>
  ремонт помещений.</p>
<p>Мы с большим удовольствием реализовываем самые уникальные и сложные объекты, воплощая в реальность любые, даже <br>
  самые смелые идеи наших заказчиков. </p>
<p>Для поддержания качества наших работ, мы постоянно повышаем квалификацию наших сотрудников и применяем <br>
  cовременные технологии при выполнении наших работ. </p>
<p>Именно поэтому девиз нашей компании -  <b>Путь к успеху лежит через самосовершенство!</b></p>
<h2 class="blue">Наши преимущества</h2>

<p>Деловая репутация. Выполняя все стадии и разделы проектов, мы несем за них ответственность. За 6 лет работы мы завоевали<br>
  репутацию надежного и профессионального партнера. Мы гордимся своей стабильной и устойчивой репутацией. Качество <br>
  нашей работы подтверждено международным сертификатом Системы Менеджмента Качества (ISO 9001: 2011).</p>
<p>Высокий уровень работ. Мы продолжаем внимательно следить за тенденциями в развитии современного проектирования, <br>
  применяем накопленный опыт, используя современные материалы и разработки. Это позволяет нам разрабатывать самые смелые <br>
  и уникальные проекты в сложнейших климатических и сейсмических условиях.</p>
<p>Компетентность. Мы являемся одним из лидеров в сфере комплексного проектирования промышленно-трнаспортной <br>
  инфраструктуры. В нашем архиве хранится более тысячи проектов, реализованных в России и за рубежом.</p>
<p>Комплексный подход к проектированию. Наши специалисты способны реализовывать комплексные проекты на всех этапах <br>
  проектирования. Наличие высококвалифицированных специалистов по всем направлениям. Наш комплексный подход  дает <br>
  возможность нашим заказчикам повысить рентабельность и сэкономить время.<br>
</p>
<p>Надежность. Нам, как профессионалам, доверяют уже более 6 лет.</p>
<h2 class="blue">Наши принципы</h2>
<ul>
  <li>Постоянно развиваться и расширять области своей деятельности в соответствии с потребностями наших заказчиков и <br>
    творческим потенциалом наших сотрудников.</li>
  <li>Постоянно совершенствовать свой профессионализм для того, чтобы всегда оставаться гарантом качественного выполнения<br>
    заказа любой сложности в условленный срок.</li>
  <li>Делом подтверждать безупречную репутацию проектной организации, завоеванную за 6 лет успешной работы.</li>
  <li>Действовать исключительно в рамках законодательства и деловой этики.</li>
</ul>

<h2 class="blue">Система качества ISO</h2>

<p>В проектном институте ООО &ldquo;УрбаСтрой&raquo; внедрена и поддерживается система менеджмента качества (СМК) <br>
  применительно к работам, которые оказывают влияние на безопасность строительства. Соответствие СМК требованиям <br>
  ГОСТ Р ИСО (ISO 9001-2011) удостоверено сертификатом, выданным 18.11.2013 по системе добровольной сертификации.</p>
<p>Область действия СМК института: инженерные изыскания, разработка проектной и рабочей документации на строительство, <br>
  реконструкцию, ремонт автомобильных и железных дорог и их инфраструктуры, искусственных сооружений, объектов <br>
  промышленного и гражданского строительства, осуществление функций генерального проектировщика и генерального <br>
  подрядчика на проведение инженерных изысканий.</p>
<p>В систему менеджмента качества ООО &ldquo;УрбаСтрой&rdquo; заложены следующие основные принципы:</p>
<p>ориентация на потребителя: институт зависит от своих потребителей и поэтому должен понимать их текущие и будущие <br>
  потребности, выполнять их требования и стремиться превзойти их ожидания;<br>
  процессный подход: желаемый результат достигается эффективнее, когда деятельностью и соответствующими ресурсами <br>
  управляют как процессом, в том числе при движении к целям в области качества;<br>
  системный подход к менеджменту: выявление, понимание и менеджмент взаимосвязанных процессов как системы содействуют <br>
  повышению результативности и эффективности организации при достижении ее целей;<br>
  постоянное улучшение: постоянное улучшение качества разрабатываемых проектов и предоставляемых институтом услуг в <br>
  целом следует рассматривать как неизменную цель;<br>
  принятие решений, основанное на фактах: эффективные решения должны основываться на анализе данных и информации;<br>
  взаимовыгодные отношения с субподрядными организациями: институт и его субподрядные организации взаимозависимы, <br>
  поэтому отношения взаимной выгоды повышают способность обеих сторон создавать ценности.</p>
<br>
<div class="ser">
<div style="width: 600px"><ul>
<li class="sertif"><a href="/certificates" alt=""><img  src="img/sert1.jpg" alt="" title=""></a></li>
<li class="sertif" style="padding-left: 40px;"><a href="/certificates" alt=""><img  src="img/sert2.jpg" alt="" title=""></a></li><a href="/certificates"><p align="right"  style="text-decoration:underline; color: #09F; font-size: 12px">Смотреть все лицензии и сертификаты</p></a>
</ul></div>
</div><br>

<h2 class="blue">Партнеры и заказчики</h2>
<ul class="mark">
<li>Государственные заказчики:</li>

<li>Строительные организации:</li>

<li >Промышленные предприятия:</li>

<li>Партнеры:</li>
 </ul> 